[{"newsId":"616ff8c59a79474871530c8f","cropText":"Представители машиностроительной отрасли Татарстана не поддерживают введение новых нерабочих дней из-за…","fullText":"Представители машиностроительной отрасли Татарстана не поддерживают введение новых нерабочих дней из-за пандемии коронавируса. Об этом заявил председатель правления Mашиностроительного кластера республики Сергей Майоров, передает ТАСС. «Мы крайне против локдауна. Нельзя останавливать экономику. Надо ходить на работу, есть вакцинированные. Люди не будут работать, не будут получать доходы. Они же за свой счет будут сидеть дома, никто же им за это не заплатит», — пояснил он. Майров добавил, что страна потеряет валовый продукт из-за нерабочих дней, что ударит по ее экономике.  Майоров уточнил, что предприятия Татарстана производят продукцию на 2,5 трлн руб. в год. «Поделить их на количество рабочих дней — вот получается, сколько мы в день производим продукции и сколько мы потеряем», — сказал он. Если власти все-таки введут нерабочие дни, кластер подготовит официальное обращение.  По последним данным, в Татарстане выявили 28 тыс. 973 заболевших COVID-19. За последние сутки зарегистрировали 125 новых случаев. Полностью вакцинировались 993 тыс. жителей. Машиностроительный кластер Татарстана объединяет юридических лиц и индивидуальных предпринимателей в сфере промышленности. Ввести нерабочие дни с 30 октября по 7 ноября предложила вице-премьер Татьяна Голикова. Ее поддержал премьер-министр Михаил Мишустин. Опрос Superjob показал, что большинство россиян (56%) поддерживают введение нерабочих дней, если они будут с сохранением зарплаты. Не поддержали введение длинных ноябрьских выходных 30%.","title":"Работники машиностроения Татарстана выступили против нерабочих дней","link":"http:\/\/127.0.0.1:8000\/news\/616ff8c59a79474871530c8f","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/5\/06\/756347305023065.jpg"},{"newsId":"616ff25c9a79474402cbb825","cropText":"Министерство внутренних дел России приняло на вооружение новейший девятимиллиметровый компактный…","fullText":"Министерство внутренних дел России приняло на вооружение новейший девятимиллиметровый компактный пистолет Лебедева (ПЛК), разработанный группой компаний (ГК) «Калашников». Об этом РБК сообщили в пресс-службе компании. Новое оружие первыми получат бойцы спецотряда «Гром», сообщил ТАСС источник в правоохранительных органах. Ранее «Калашников» сообщал, что пистолет должен стать таким же массовым, как пистолет Макарова. Тогда концерн рассказал о гражданской версии нового пистолета, травматическом ПЛК-Т. «Пистолет разработан на базе компактной боевой версии ПЛК, который успешно завершил программу государственных испытаний и принят на вооружение МВД России, где должен заменить пистолет Макарова», — говорилось в сообщении.  Впервые концерн «Калашников» представил новое оружие в сентябре 2017 года на военно-техническом форуме «Армия-2017». Компактная версия пистолета Лебедева, как отметили разработчики, отличается от базовой только размером и весом, модели не отличаются друг от друга принципами действия автоматики и внутренними механизмами. Компактная версия калибром 9х19 отличается от базовой версии длиной, высотой и весом: он легче почти на 200 г и короче на 40 мм. Длина ствола ПЛ-15К составляет 180 мм, высота — 130 мм, масса без патронов — 0,72 кг, емкость магазина — 14 патронов.","title":"МВД приняло на вооружение компактный пистолет Лебедева","link":"http:\/\/127.0.0.1:8000\/news\/616ff25c9a79474402cbb825","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/4\/25\/756347268131254.jpg"},{"newsId":"616ff6d49a7947475f9d97cd","cropText":"В Москве ожидается мокрый снег, переходящий в дождь, и порывистый ветер. Об этом сообщили в пресс-службе…","fullText":"В Москве ожидается мокрый снег, переходящий в дождь, и порывистый ветер. Об этом сообщили в пресс-службе столичного главного управления МЧС. «Мокрый снег, переходящий в дождь, усиление юго-западного ветра с порывами до 17 м\/с», — сказали в ведомстве, ссылаясь на прогнозы синоптиков Росгидромета. Такая погода ожидается в связи с прохождением теплого фронта начиная с 18:00 мск 20 октября и до 10:00 мск 21 октября.  19 октября в Москве прошел первый снег, как сообщил ведущий специалист центра «Фобос» Евгений Тишковец. В тот же день снег выпал в Санкт-Петербурге и Нижнем Новгороде. Научный руководитель Гидрометцентра Роман Вильфанд говорил, что снежный покров в Москве в этом году должен установиться 28–30 ноября. По словам синоптика, днем в четверг, 21 октября, температура начнет расти и повысится до плюс 9–14 градусов, а в пятницу, 22 октября, воздух прогреется до плюс 10–15 градусов.","title":"МЧС предупредило о мокром снеге в Москве","link":"http:\/\/127.0.0.1:8000\/news\/616ff6d49a7947475f9d97cd","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/4\/87\/756347283052874.jpg"},{"newsId":"616fdbed9a7947390b146d65","cropText":"","fullText":"","title":"Совещание у Путина по новым мерам из-за COVID. Трансляция","link":"http:\/\/127.0.0.1:8000\/news\/616fdbed9a7947390b146d65","image":"https:\/\/img.youtube.com\/vi\/v2kVCV8Vc_4\/0.jpg"},{"newsId":"616ff7429a794747f8b622de","cropText":"Европейская комиссия полагает, что предприятия ЕС могут закрыться из-за роста цен на энергию. Об этом…","fullText":"Европейская комиссия полагает, что предприятия ЕС могут закрыться из-за роста цен на энергию. Об этом заявила глава Еврокомиссии Урсула фон дер Ляйен на пленарной сессии Европарламента. «Мы видим, что из-за скачка цен многим семьям сложно сводить концы с концами, а также видим компании, которые рискуют закрыться», — отметила фон дер Ляйен. По ее словам, скачок цен на газ произошел частично из-за восстановления мировой экономики. При этом стоимость газа способствует росту цены на электричество внутри Евросоюза, полагает она. Долгосрочные соглашения «Газпрома» с европейскими партнерами были исполнены, но компания «не ответила на более высокий спрос, как это было раньше», сказала председатель Еврокомиссии. Чтобы снизить зависимость от импорта, по мнению фон дер Ляйен, необходимо диверсифицировать поставки. На сегодняшний день Евросоюз импортирует около 90% газа, подчеркнула она.   Кроме того, глава ЕК обратила внимание на важность ускорения перехода к возобновляемым источникам энергии, До этого следует использовать газ как «переходное топливо», заключила она. В текущем году запасы газа в подземных хранилищах Европы достигли минимума за десять лет — 75% против 94% в годом ранее. Как говорил первый заместитель главы Еврокомиссии Франс Тиммерманс 6 октября, спрос на энергоресурсы в ЕС стал максимальным за 25 лет.  Накануне премьер-министр Польши Матеуш Моравецкий, выступая в Европарламенте, заявил, что возникший в ЕС энергетический кризис на фоне недостатка газа в преддверии зимы, способен «пошатнуть основы Европы». Как писал Bloomberg со ссылкой на источники, близкие к Кремлю и «Газпрому», компания готова нарастить поставки газа в Европу в обмен на согласие властей ЕС на работу газопровода «Северный поток-2»","title":"Глава Еврокомиссии заявила о риске закрытия компаний из-за цен на энергию","link":"http:\/\/127.0.0.1:8000\/news\/616ff7429a794747f8b622de","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/2\/45\/756347291649452.jpg"},{"newsId":"616fe4409a79473c9d2fba75","cropText":"Представители движения «Талибан» (признано террористическим и запрещено в России) впервые приехали в…","fullText":"Представители движения «Талибан» (признано террористическим и запрещено в России) впервые приехали в Москву после захвата власти в Афганистане. Встреча назначена в рамках Московского формата консультаций по ситуации в этой стране, он был создан в 2017 году для примирения тогдашнего правительства с талибами, находившимися в оппозиции. Кто приехал на переговоры — в фоторепортаже РБК","title":"Приезд талибов в Москву после захвата власти в Афганистане. Фоторепортаж","link":"http:\/\/127.0.0.1:8000\/news\/616fe4409a79473c9d2fba75","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/7\/07\/756347230151077.jpg"},{"newsId":"616556219a794714b9158d90","cropText":"Во вторник на заседании оперативного штаба правительства вице-премьер Татьяна Голикова предложила…","fullText":"Во вторник на заседании оперативного штаба правительства вице-премьер Татьяна Голикова предложила рассмотреть вопрос о том, чтобы распространить на всю страну практику QR-кодов для доступа на отдельные объекты. На 12:00 мск 20 октября 50 регионов уже ввели или анонсировали подобные меры.  В некоторых регионах, где власти приняли решение о введении QR-кодов для вакцинированных и переболевших, требования начнут действовать позже. Например, в Томской области они вступят в силу 8 ноября. В Санкт-Петербурге с 1 ноября коды потребуются для доступа на конгрессно-выставочные и спортивные мероприятия численностью более 40 человек, а с 15 ноября — в бассейны и фитнес-центры, кино, театры, музеи и на торжественные церемонии заключения брака. В Башкирии использование кодов также вводили поэтапно: 4 октября начали с музеев, кино, театров и массовых мероприятий, с 18 октября документы требуются для доступа в салоны красоты, фитнес-центры и крупные заведения общепита (от 50 мест).  В Липецкой области эта мера касается общепита и носит рекомендательный характер. В Ивановской области власти не упоминали QR-коды как таковые, но ввели требование для постояльцев гостиниц и санаториев предъявлять документ о вакцинации, или справку о наличии антител, или выписку из истории болезни, или отрицательный ПЦР-тест. Если ни одного из перечисленных документов нет, придется пройти платное экспресс-тестирование на COVID. В Хакасии заявили, что технической возможности внедрить QR-коды нет, но для доступа в общепит и другие места скопления граждан потребуют сам сертификат о вакцинации или перенесенной болезни. В Белгородской области QR-коды понадобятся, чтобы попасть в библиотеки, музеи, выставочные залы, кино, театры, бассейны, фитнес-центры и другие досуговые, культурные, спортивные организации. Требование касается не только посетителей, но и работников. Можно также предоставить справку о перенесенном не позднее шести месяцев назад COVID-19 или отрицательный ПЦР-тест. В Кабардино-Балкарии учреждения образования, здравоохранения и социальной защиты с круглосуточным пребыванием граждан (дома престарелых и др.) можно посещать только при наличии QR-кода, сертификата о вакцинации, справки о перенесенном в течение полугода заболевании или отрицательного результата ПЦР-теста. С этими документами посещение постояльца такого учреждения возможно только одним близким родственником. В Ярославской области не вводили требование на уровне региона, но пресс-служба «Локомотива» объявила, что на домашние матчи клуба будут пускать только привитых и переболевших при предъявлении QR-кода. В Ставропольском крае немного другие QR-коды — их используют заведения общепита для регистрации посетителей. С помощью системы клиенты ресторанов и кафе могут получать уведомления о потенциальной угрозе заражения или контактах с заболевшими. Мера действует с января.","title":"В каких регионах ввели QR-коды для привитых и переболевших COVID-19","link":"http:\/\/127.0.0.1:8000\/news\/616556219a794714b9158d90","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/9\/45\/756340412089459.jpg"},{"newsId":"616ff1629a794743c660ca85","cropText":"Президент России Владимир Путин примет «рамочные» концептуальные решения по нерабочим дням, которые…","fullText":"Президент России Владимир Путин примет «рамочные» концептуальные решения по нерабочим дням, которые предложила ввести вице-премьер Татьяна Голикова из-за роста заражений коронавирусом. Об этом заявил пресс-секретарь президента Дмитрий Песков, передает ТАСС. «От главы государства, скажем так, методологических инструкций ожидать не нужно, ибо методологические все инструкции и разъяснения должен, именно должен, давать [оперативный] штаб правительства, кабинет министров», — добавил Песков.  Предложение о нерабочих днях с 30 октября по 7 ноября Голикова выдвинула накануне, 19 октября. Кроме того, она предложила ввести нерабочие дни уже с 23 октября в некоторых регионах, где ситуация складывается особенно непросто. Премьер-министр Михаил Мишустин поддержал идею Голиковой. Однако, как рассказали РБК в аппарате вице-премьера, окончательное решение должен принять Путин, после того как 20 октября вице-премьер озвучит ему инициативу и доложит о ситуации с заболеваемостью. Дополнительные пояснения будут только после совещания, добавили в аппарате вице-премьера. Глава Минздрава Михаил Мурашко указал, что самая напряженная ситуация, которая требует индивидуального подхода с ограничительными мерами, складывается в Удмуртии, Татарстане, Башкирии, Пермском крае, Оренбургской, Тюменской и Ивановской областях.","title":"Кремль анонсировал «рамочное» решение Путина по нерабочим дням","link":"http:\/\/127.0.0.1:8000\/news\/616ff1629a794743c660ca85","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/6\/56\/756347265406566.jpg"},{"newsId":"616fe16f9a79473b3972ec01","cropText":"Российский миллиардер и владелец «Сафмара» Михаил Гуцериев считает недопустимым молча соглашаться с…","fullText":"Российский миллиардер и владелец «Сафмара» Михаил Гуцериев считает недопустимым молча соглашаться с несправедливыми обвинениями со стороны Евросоюза, который ввел против него санкции в связи с ситуацией в Белоруссии. Об этом сообщили РБК в пресс-службе Гуцериева. Там подтвердили РБК, что он подал иск в суд Евросоюза. В обосновании иска приводится три причины: во-первых, Совет ЕС ошибся, включив миллиардера в санкционный список, во-вторых, совет нарушил права заявителя на частную жизнь и свободу ведения бизнеса и, в-третьих, толкование критериев включения в список санкций как подразумевающих любую форму поддержки или выгоды незаконно. «Гуцериев надеется на справедливый суд. Команда английских и европейских юристов активно занимается оспариванием санкций. В любом случае М.С. Гуцериев считает недопустимым молча соглашаться с несправедливыми обвинениями со стороны Евросоюза», — сказали в пресс-службе.  Гуцериев попал в санкционный список 21 июня. Санкции против него ввели в том числе в связи с вынужденной посадкой самолета авиакомпании Ryanair в Минске, на котором летел бывший главный редактор оппозиционного Telegram-канала Nexta Роман Протасевич. В Совете ЕС заявили, что Гуцериев является «давним другом» президента Белоруссии Александра Лукашенко и благодаря этому имеет влияние в политической элите республики. Гуцериев возглавляет совет директоров группы «Сафмар». Он занимает 60-е место в списке богатейших россиян по версии Forbes с состоянием $2,5 млрд.","title":"Подавший иск в суд Евросоюза Гуцериев назвал несправедливыми обвинения ЕС","link":"http:\/\/127.0.0.1:8000\/news\/616fe16f9a79473b3972ec01","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/7\/42\/756347224421427.jpg"},{"newsId":"616fe4aa9a79473c8c49aa57","cropText":"Движение «Талибан» (признано террористическим и запрещено в России) выполнило все необходимые условия для…","fullText":"Движение «Талибан» (признано террористическим и запрещено в России) выполнило все необходимые условия для того, чтобы международное сообщество признало его законным правительством Афганистана. Об этом заявил врио министра иностранных дел Амир Хан Муттаки, передает корреспондент РБК. «Почему они не должны признавать нас официально? Мы контролируем всю территорию Афганистана и мы выполнили все условия и соответствуем всем стандартам как правительство», — подчеркнул он. Талибы захватили власть в Афганистане в середине августа. Последний президент страны Ашраф Гани бежал в ОАЭ в день, когда движение взяло под контроль столицу страны Кабул. Накануне, 19 октября, МИД России анонсировал встречу 20 октября с представителями талибов в столице в рамках Московского формата консультаций по Афганистану, который создали в 2017 году для примирения действующих тогда властей страны с «Талибаном». Это их первый приезд в Россию с момента взятия власти в Афганистане.  При этом спецпредставитель президента России по Афганистану Замир Кабулов говорил, что представители старых властей не примут участия в переговорах. Делегация талибов во главе с заместителем главы правительства Абдулом Саламом Ханафи прибыла в столицу России ранее 20 октября. Кроме них в Москву приехали делегаты из Ирана, Пакистана и Индии. Трансляцию самой встречи вел РБК. На переговорах планировалось обсудить выполнение талибами тех заявлений, которые они сделали после прихода к власти. В частности, как говорил министр иностранных дел России Сергей Лавров, движение должно сформировать полностью инклюзивное правительство. По его словам, об официальном признании режима речи пока не идет. Кроме того, как говорил представитель движения, заместитель министра информации и культуры временного афганского правительства Забихулла Муджахид, группировка хотела попросить у стран-участниц оказать ей политическую и экономическую помощь. Ранее страны «Большой двадцатки» организовали саммит по вопросам, связанным с Афганистаном. По итогам встречи, где не было первых лиц Китая и России, государства решили увеличить гуманитарную помощь Афганистану, не признавая власть «Талибана».","title":"«Талибан» заявил о выполнении всех условий для признания законной властью","link":"http:\/\/127.0.0.1:8000\/news\/616fe4aa9a79473c8c49aa57","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/3\/19\/756347235191193.jpg"},{"newsId":"60d0a0c19a79476c7f137ce8","cropText":"Во вторник на заседании оперативного штаба вице-премьер Татьяна Голикова предложила вновь объявить в…","fullText":"Во вторник на заседании оперативного штаба вице-премьер Татьяна Голикова предложила вновь объявить в России нерабочие дни из-за рекордной заболеваемости и смертности от коронавируса. Она также предложила регионам задуматься о самоизоляции для непривитых неработающих пенсионеров, а работодателям — о предоставлении сотрудникам выходных дней для прохождения вакцинации. Почти во всех регионах уже прибегли к объявлению обязательной иммунизации для сотрудников ряда сфер экономики — часть субъектов ввела ее еще летом.  По состоянию на 13:15 мск 20 октября остался только один регион, который не вводил и не анонсировал подобные меры, — это Ингушетия. «У нас пока не введена обязательная вакцинация, пока этого в планах нет. Сейчас ситуация относительно стабильная: неделю [число новых случаев заболевания] может в минус идти, неделю дать небольшое повышение. Пока критической отметки не достигли, поэтому ограничиваемся плановыми прививками. Хотя такую возможность не исключаем, если ситуация станет критической», — сообщили РБК в управлении пресс-службы главы и правительства Ингушетии. Москва первой летом ввела обязательную вакцинацию. Работодателей ряда сфер обязали привить не менее 60% сотрудников первой дозой (или однодозной вакциной) до 15 июля, второй дозой — до 15 августа. В тот же день о подобных мерах объявили в Подмосковье. К 17 июля столичный мэр Сергей Собянин заявил, что московские работодатели выполнили задачу. 19 октября в Москве вернулись к идее обязательной вакцинации и расширили требования: теперь необходимый уровень иммунизации сотрудников — 80%. План по первой дозе нужно выполнить до 1 декабря, по полной вакцинации — до 1 января. В Московской области к аналогичному ужесточению требований пришли чуть раньше, заявленные там сроки — 10 ноября и 10 декабря соответственно. Региональные списки сфер, работники которых должны быть привиты, похожи — требование касается профессий, предполагающих работу с людьми.  В 21 регионе большинство граждан некоторых категорий обязали привить до середины-конца августа, в 18 субъектах сроки вакцинации вторым компонентом истекли в сентябре. Осенью с рекордным подъемом заболеваемости обязательную вакцинацию стали вводить новые регионы, а некоторые расширили требования. В Алтайском крае обязательной вакцинации теперь подлежат не только работники отдельных сфер, но и люди с хроническими заболеваниями, пожилые и участники волонтерского движения. В Омской области расширили список профессий, в которых прививка обязательна: добавились курьеры, охранники и работники сфер промышленности и строительства. В Брянской области о вакцинации не менее 60% сотрудников различных сфер, чиновников и работников массовых мероприятий объявили еще 28 июня, но предельные сроки по вакцинации как первым, так и вторым компонентом там были дольше, чем в других регионах, — до 1 октября и до 1 ноября соответственно. В Тверской области первым компонентом 60% граждан некоторых категорий должны были привить до 18 июля, вторым — до 18 августа. 6 октября региональный Роспотребнадзор увеличил долю людей, попадающих под обязательную вакцинацию, до 80%. Первым компонентом их теперь будут прививать до 6 ноября, вторым — до 6 декабря. В Санкт-Петербурге обязательную вакцинацию вводили для чиновников и госслужащих, до 15 августа требовалось привить 65% таких работников. С 1 октября доля привитых от коронавируса чиновников, сотрудников сферы услуг, транспорта, госпредприятий должна составлять 80%. К 15 октября такое количество вакцинированных должно быть во всех сферах. В Тамбовской области 3 октября постановили до начала ноября полностью привить 100% подлежащих обязательной вакцинации. Летом в регионе обязали привить не менее 60% работников некоторых категорий (первый компонент требовалось получить до 20 июля, второй — до 15 августа). В Нижегородской области с 7 октября обязательную вакцинацию ввели и для сотрудников сферы промышленности. Первый компонент вакцины не менее 60% работников некоторых категорий должны были получить до 25 июля, второй — до 30 августа. Повторно внедрить обязательную вакцинацию осенью решили и в Курской области. С 7 октября региональный Роспотребнадзор постановил привить не менее 80% сотрудников некоторых категорий. Первый компонент они должны получить до 1 ноября, второй — до 1 декабря. В июле в регионе обязали привить не менее 60% таких сотрудников, до 1 августа — первым компонентом, до 1 сентября — вторым. Краснодарский край в конце июня вводил обязательную вакцинацию для работников общепита, сфер торговли, туризма, транспорта и бытового обслуживания. Привить требовалось не мене 60% сотрудников. Первый компонент они должны были получить до 23 июля, второй — до 23 августа. С октября перечень сфер, работники которых попадают под обязательную вакцинацию, расширили, а долю тех, кто должен получить прививки, увеличили до 80%. Теперь вакцинацию также должны пройти сотрудники медицинских организаций, совершеннолетние студенты вузов и учащиеся профессиональных образовательных организаций, пограничники, чиновники, сотрудники образовательных организаций. Мурманская область также вводила вакцинацию некоторых групп граждан летом. До 12 августа они должны были получить первый компонент, до 1 сентября — второй. Привить требовалось не менее 60% сотрудников. С 13 октября вакцинировать нужно не менее 80% чиновников и госслужащих, сотрудников правоохранительных органов, пограничников, работников рыбопромысловых судов и рыбоперерабатывающих предприятий, сотрудников сферы общепита, торговли, здравоохранения, образования, социальной защиты и социального обслуживания, постояльцев социальных станционаров. В Свердловской области с 25 октября должны быть привиты все чиновники. Без вакцинации их не пустят на работу. В Ленинградской области с 15 ноября работодатели должны привить 100% сотрудников сфер образования, здравоохранения, соцзащиты, ЖКХ, торговли, общепита и других областей. Непривитых сотрудников, которые не переболели в последние полгода, и людей без медотвода будут допускать на работу только при отрицательном ПЦР-тесте, который нужно сдавать каждые 72 часа. Требование распространяется на чиновников. Кроме того, с 15 ноября в сфере транспорта, в том числе такси, смогут работать только те, кто полностью прошел вакцинацию, переболел коронавирусом или у кого есть отрицательный ПЦР-тест, сделанный не позднее 72 часов.","title":"В России остался один регион, где не ввели обязательную вакцинацию. Карта","link":"http:\/\/127.0.0.1:8000\/news\/60d0a0c19a79476c7f137ce8","image":"\/storage\/no_image.jpg"},{"newsId":"616fd39c9a7947340aabe5b7","cropText":"Центризбирком поручил избирательным комиссиям регионов проверить данные 3594 россиян, которые могли…","fullText":"Центризбирком поручил избирательным комиссиям регионов проверить данные 3594 россиян, которые могли проголосовать два раза во время выборов в Госдуму. Для этого будут вскрыты опечатанные мешки со списками избирателей на 5143 избирательных участках в 84 субъектах и четырех странах: Абхазии, Белоруссии, Израиле и Нидерландах. Единственным регионом, где не будет проверки на однократность получения бюллетеней, станет Ингушетия. Проверка продлится до 16 ноября. За это время рабочие группы установят, не получал ли бюллетень по месту регистрации человек, зарегистрировавшийся на голосование по месту нахождения (мобильный избиратель). Кроме того, при выявлении дважды проголосовавших региональные комиссии будут учитывать информацию из СМИ и социальных сетей.  «Мы в тестовом режиме начали применять программу-«антипровокатор», и она сработала: было предупреждено несколько попыток двойного голосования», — сказала на заседании ЦИК в среду глава ЦИК Элла Памфилова. Среди проголосовавших дважды Памфилова назвала Юлию Ильинскую, проживающую в Израиле. Ильинская смогла несколько раз проголосовать на выборах в Госдуму: на избирательном участке и электронно — и написала об этом в Facebook. Глава ЦИК назвала Ильинскую «электоральной рецидивисткой» и отметила, что женщина пошла на преступление сознательно. «Поскольку она совершает правонарушение повторно, правоохранительные органы в данном случае не окажутся бессильными», — добавила Памфилова. Ранее глава ЦИК говорила о сервисе блокировки двойного голосования, который, по ее словам, позволит не допустить «разного рода провокаций». Сервис дает возможность оперативно получать информацию о тех, кто уже включен в перечень участников дистанционного электронного голосования и получил бюллетень на другом избирательном участке. В Москве от использования сервиса отказались, он применялся в остальных шести регионах с онлайн-голосованием.  На голосовании об изменениях Конституции России в 2020 году ЦИК выявила 35 попыток отдать свой голос дважды. При этом 25 случаев двойного голосования были выявлены в дни голосования, еще десять обнаружились во время проверки. Нарушители были оштрафованы. Для выявления нарушителей ЦИК проверила данные 23 тыс. россиян. Выборы в Госдуму восьмого созыва состоялись с 17 по 19 сентября. По партийным спискам в парламент прошли пять партий: «Единая Россия» (324 мандата), КПРФ (57 мандатов), «Справедливая Россия — За правду» (27), ЛДПР (21) и «Новые люди» (13).","title":"ЦИК проверит данные 3594 россиян на двойное голосование","link":"http:\/\/127.0.0.1:8000\/news\/616fd39c9a7947340aabe5b7","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/0\/71\/756347194505710.jpg"},{"newsId":"616fd88a9a7947359bd847ea","cropText":"Власти Санкт-Петербурга собираются рассмотреть вопрос о введении нерабочих дней в связи с ростом числа…","fullText":"Власти Санкт-Петербурга собираются рассмотреть вопрос о введении нерабочих дней в связи с ростом числа заболевших коронавирусом. Об этом сообщил вице-губернатор Олег Эргашев, передает «Интерфакс». По его словам, решение по этому вопросу в ближайшее время примет губернатор Александр Беглов. «Мы выполним полностью поручения и премьера, и президента», — отметил он. Накануне вице-премьер Татьяна Голикова предложила объявить дни с 30 октября по 7 ноября нерабочими из-за роста заболеваемости коронавирусом. А в некоторых регионах, где ситуация складывается особенно непросто, Голикова предложила ввести нерабочие дни уже с 23 октября. Предложение Голиковой уже поддержал премьер-министр Михаил Мишустин. Окончательное решение должен принять президент России Владимир Путин. 20 октября Голикова озвучит инициативу президенту и доложит о ситуации с заболеваемостью, дополнительные пояснения будут только после совещания, рассказали РБК в аппарате вице-премьера.  Согласно данным оперативного штаба, за последние сутки в Петербурге было зафиксировано 3274 новых случая заражения коронавирусом, 62 человека умерли. Всего за время пандемии COVID-19 в городе заболели 673 230 человек, 23 094 человека умерли. С 1 ноября в Петербурге для посещения массовых мероприятий и общественных мест необходимо будет предъявлять QR-коды. Помимо этого с того же числа органы власти должны перевести на удаленку всех сотрудников, чье нахождение на рабочем месте не является критически важным. В первую очередь это касается сотрудников старше 60 лет.","title":"Власти Петербурга сообщили о планах рассмотреть введение нерабочих дней","link":"http:\/\/127.0.0.1:8000\/news\/616fd88a9a7947359bd847ea","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/1\/17\/756347204713171.jpg"},{"newsId":"616feab99a79473f86d26e0b","cropText":"У российских властей пока нет информации о том, в связи с чем в США проводились обыски в домах, оформленных на…","fullText":"У российских властей пока нет информации о том, в связи с чем в США проводились обыски в домах, оформленных на родственников миллиардера Олега Дерипаски, но если они затрагивают интересы российских граждан, то Россия готова защитить их интересы. Об этом, как передает «РИА Новости», заявил журналистам пресс-секретарь президента Дмитрий Песков. «В Кремле не может быть какого-то комментария. Мы слышали заявления, что эти объекты недвижимости не являются собственностью предпринимателя. Мы пока не располагаем информацией, с чем связаны эти обыски. В любом случае, если эти действия правоохранителей касаются наших российских граждан, то, конечно же, мы будем готовы всячески защищать их интересы, чтобы соблюдались все их права», — сказал Песков.  19 октября стало известно об обысках в домах, которые связаня с российским бизнесменом в США. В ходе обыска агенты ФБР выносили из домов коробки, но их содержимое неизвестно. Представитель Дерипаски в разговоре с РБК уточнил, что ФБР проводит обыски в домах, которые принадлежат родственникам бизнесмена. По его словам, основанием послужили два судебных ордера, связанных с санкциями США. The Washington Post утверждает, что следственные действия проводятся в рамках расследования уголовного дела, связанного с деятельностью Дерипаски. Вашингтонский дом, связанный с Олегом Дерипаской, расположен на 30-й улице в северо-западной части города (там находятся одни из самых дорогих особняков столицы США), нью-йоркский — в престижной районе Гринвич-Виллидж. Сам Дерипаска, комментируя обыски, назвал дома «заброшенными», не уточнив, в какой связи с ними находится. Он предположил, что обыски могут быть связаны с предположениями о вмешательстве в выборы в США.","title":"Кремль заявил о защите россиян после обысков у родственников Дерипаски","link":"http:\/\/127.0.0.1:8000\/news\/616feab99a79473f86d26e0b","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/6\/46\/756347264867466.jpg"},{"newsId":"616fe90b9a79473eeddf41af","cropText":"В среду, 20 октября, на пленарном заседании Совета Федерации Владимира Полетаева, сенатора от Республики…","fullText":"В среду, 20 октября, на пленарном заседании Совета Федерации Владимира Полетаева, сенатора от Республики Алтай, избрали полномочным представителем верхней палаты в Министерстве юстиции. Решение было единогласным.  До него этот пост занимал Сергей Фабричный, который представлял в Совфеде Новгородскую область. Владимир Полетаев представляет Алтай в Совете Федерации с 2014 года. Сейчас он является первым зампредседателя комитета верхней палаты по конституционному законодательству и государственному строительству.  До прихода в Совет Федерации Полетаев возглавлял Министерство имущественных отношений и экономического развития республики, был замруководителя управления ФНС по Алтайскому краю. Сенатор — выпускник первого потока «школы губернаторов» РАНХиГС.","title":"Сенатор от Алтая стал представителем Совфеда в Минюсте","link":"http:\/\/127.0.0.1:8000\/news\/616fe90b9a79473eeddf41af","image":"https:\/\/s0.rbk.ru\/v6_top_pics\/media\/img\/3\/37\/756347249497373.jpg"}]